
/* Delay value for >= 2 seconds; number MUST come first */
"%d seconds" = "%d seconden";

/* Used when force-switching to a location */
"(forced)" = "(geforceerd)";

/* String for unnamed devices */
"(Unnamed device)" = "(Naam onbekend)";

/* Delay value; number MUST come first */
"1 second" = "1 seconde";

/* In rule-adding dialog */
"A WiFi access point with a MAC of" = "Een WiFi toegangspunt met het volgende MAC adres";

/* In rule-adding dialog */
"A WiFi access point with an SSID of" = "Een WiFi toegangspunt met de SSID";

/* Preferences section */
"Actions" = "Acties";

/* Menu item */
"Add %@ Action..." = "Voeg %@ actie toe...";

/* Menu item */
"Add %@ Rule..." = "Voeg %@ regel...";

/* Preferences section */
"Advanced" = "Geavanceerd";

/* In rule-adding dialog */
"An assigned IP address starting with" = "Een toegekend IP adres die begint met";

/* Appended to a location-change notification */
"as default location" = "als standaard locatie";

/* No comment provided by engineer. */
"Battery" = "Batterij";

/* In rule-adding dialog */
"Being powered by" = "Wordt gevoed door";

/* Evidence source */
"Bluetooth" = "Bluetooth";

/* No comment provided by engineer. */
"Change default printer to" = "Verander standaardprinter in";

/* Growl message title */
"Changing Location" = "Pas locatie aan";

/* No comment provided by engineer. */
"Changing location failed!" = "Locatie aanpassen mislukt!";

/* First parameter is the location name, second parameter is the confidence value, or 'as default location' */
"Changing to location '%@' %@." = "Locatie aanpassen naar '%1$@' %2$@.";

/* In MountAction */
"Couldn't mount that volume!" = "Kon het volume niet koppelen!";

/* No comment provided by engineer. */
"Couldn't set default printer!" = "Aanpassen standaardprinter mislukt!";

/* In IChatAction */
"Couldn't set iChat status!" = "Kon iChat status niet veranderen!";

/* In MailSMTPServerAction */
"Couldn't set SMTP server!" = "Aanpassen SMTP server mislukt!";

/* Action type */
"DefaultPrinter" = "standaardprinter";

/* No comment provided by engineer. */
"Disable screen saver password" = "De-activeer schermbeveiliging wachtwoord";

/* No comment provided by engineer. */
"Disabling screen saver password." = "Schermbeveiliging wachtwoord deactiveren.";

/* No comment provided by engineer. */
"Enable screen saver password" = "Activeer schermbeveiliging wachtwoord";

/* No comment provided by engineer. */
"Enabling screen saver password." = "Schermbeveiliging wachtwoord activeren";

/* Growl message title */
"Evidence Change" = "Verandering in bewijs";

/* Preferences section */
"Evidence Sources" = "Bronnen";

/* No comment provided by engineer. */
"Failed executing shell script!" = "Fout in uitvoeren shell script!";

/* No comment provided by engineer. */
"Failed opening '%@'." = "'%@' openen is mislukt.";

/* No comment provided by engineer. */
"Failed toggling screen saver password!" = "Fout bij in/uit schakelen schermbeveiliging";

/* No comment provided by engineer. */
"Failed turning Bluetooth off." = "Bluetooth uitschakelen mislukt.";

/* No comment provided by engineer. */
"Failed turning Bluetooth on." = "Bluetooth inschakelen mislukt.";

/* No comment provided by engineer. */
"Failed turning WiFi off." = "WiFi uitschakelen mislukt.";

/* No comment provided by engineer. */
"Failed turning WiFi on." = "WiFi inschakelen mislukt.";

/* Growl message title */
"Failure" = "Fout";

/* Evidence source */
"FireWire" = "FireWire";

/* Preferences section */
"General" = "Algemeen";

/* Action type */
"IChat" = "IChat";

/* Evidence source */
"IP" = "IP Adres";

/* Action type */
"MailSMTPServer" = "MailSMTPServer";

/* Action type */
"Mount" = "Koppelen";

/* No comment provided by engineer. */
"Mount a volume with address" = "Koppel een volume met het adres";

/* No comment provided by engineer. */
"Mounting '%@'." = "Mounting '%@'.";

/* Action type */
"Mute" = "Dempen";

/* No comment provided by engineer. */
"Mute system audio" = "Demp systeemgeluid";

/* No comment provided by engineer. */
"Muting system audio." = "Systeemgeluid wordt gedempt.";

/* Delay value to display for zero seconds */
"None" = "Geen";

/* Used in toggling actions */
"off" = "uit";

/* Used in toggling actions */
"on" = "in";

/* When an action is triggered */
"On arrival" = "Bij aankomst";

/* When an action is triggered */
"On departure" = "Bij vertrek";

/* Action type */
"Open" = "open";

/* No comment provided by engineer. */
"Opening '%@'." = "'%@' wordt geopend.";

/* Growl message title */
"Performing Action" = "Voert actie uit";

/* Evidence source */
"Power" = "Stroomvoorziening";

/* No comment provided by engineer. */
"Power Adapter" = "Spanningsadapter";

/* Preferences section */
"Rules" = "Regels";

/* No comment provided by engineer. */
"Running shell script '%@'." = "Voert shell script '%@' uit.";

/* Evidence source */
"RunningApplication" = "Applicatie die draait";

/* Action type */
"ScreenSaverPassword" = "Schermbeveiliging Wachtwoord";

/* No comment provided by engineer. */
"Set iChat status message to" = "Stel iChat status boodschap in";

/* No comment provided by engineer. */
"Set Mail's SMTP server hostname to" = "Stel Mail's SMTP server in";

/* No comment provided by engineer. */
"Setting default printer to '%@'." = "Past standaardprinter aan naar '%@'.";

/* No comment provided by engineer. */
"Setting iChat status to '%@'." = "iChat status wordt veranderd in '%@'.";

/* No comment provided by engineer. */
"Setting Mail's SMTP server to '%@'." = "Past SMTP server voor Mail aan naar '%@'.";

/* Action type */
"ShellScript" = "ShellScript";

/* In rule-adding dialog */
"The following application running" = "Applicatie die draait is";

/* No comment provided by engineer. */
"The parameter for DefaultPrinter actions is the name of the printer queue. This is usually the name of the printer, with spaces replaced by underscores." = "De parameter voor Standaardprinter acties komt overeen met de naam van de afdrukwachtrij. Dit is doorgaans de naam van de printer, waar spaties vervangen zijn door underscores.";

/* No comment provided by engineer. */
"The parameter for IChat actions is the status message to set." = "De parameter voor IChat acties bevat de status boodschap.";

/* No comment provided by engineer. */
"The parameter for MailSMTPServer actions is the hostname of the SMTP server to make the default for all Mail accounts." = "De parameter voor MailSMTPServer acties is de hostname of het ip adres van de SMTP server om die als standaard in te stellen voor alle mailaccounts.";

/* No comment provided by engineer. */
"The parameter for Mount actions is the volume to mount, such as \"smb://server/share\" or \"afp://server/share\"." = "De parameter voor koppel acties is het volume dat gekoppeld moet worden, zoals \"smb://server/share\" of \"afp://server/share\".";

/* No comment provided by engineer. */
"The parameter for Mute actions is simply either \"on\" or \"off\", depending on whether you want your system audio unmuted or muted." = "De parameter voor demp acties is enkel \"in\" of \"uit\", afhankelijk of u het dempen van het geluid in- of uitgeschakeld wil hebben.";

/* No comment provided by engineer. */
"The parameter for Open actions is the full path of the object to be opened, such as an application or a document." = "De parameter voor Open acties is het volledige pad van het object dat geopend moet worden, zoals een applicatie of een document.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverPasswordAction actions is simply either \"on\" or \"off\", depending on whether you want your screen saver password enabled or disabled." = "De parameter voor schermbeveiliging wachtwoord acties is of \"in\" of \"uit\", afhankelijk of u het wachtwoord voor schermbeveiliging in- of uitgeschakeld wil hebben.";

/* No comment provided by engineer. */
"The parameter for ShellScript actions is the full path of the shell script, which will be executed with /bin/sh." = "De parameter voor ShellScript acties is het volledige pad van het shell script dat uitgevoerd word met /bin/sh.";

/* No comment provided by engineer. */
"The parameter for ToggleBluetooth actions is simply either \"on\" or \"off\", depending on whether you want your Bluetooth controller's power turned on or off." = "De parameter voor het in- en uitschakelen van Bluetooth acties is \"on\" of \"off\", afhankelijk of u uw Bluetooth in of uit wilt schakelen.";

/* No comment provided by engineer. */
"The parameter for ToggleWiFi actions is simply either \"on\" or \"off\", depending on whether you want your WiFi turned on or off." = "De parameter voor het in- en uitschakelen van WiFi acties is \"on\" of \"off\", afhankelijk of u uw WiFi in of uit wilt schakelen.";

/* In rule-adding dialog */
"The presence of" = "De aanwezigheid van";

/* Action type */
"ToggleBluetooth" = "schakel Bluetooth in/uit";

/* Action type */
"ToggleWiFi" = "schakel WiFi in/uit";

/* Will be followed by 'on' or 'off' */
"Turn Bluetooth" = "Schakel Bluetooth";

/* Will be followed by 'on' or 'off' */
"Turn WiFi" = "Schakel WiFi";

/* No comment provided by engineer. */
"Turning Bluetooth off." = "Schakel Bluetooth uit.";

/* No comment provided by engineer. */
"Turning Bluetooth on." = "Schakel Bluetooth in.";

/* No comment provided by engineer. */
"Turning WiFi off." = "Schakel WiFi uit.";

/* No comment provided by engineer. */
"Turning WiFi on." = "Schakel WiFi in.";

/* No comment provided by engineer. */
"Unmute system audio" = "Activeer systeemgeluid";

/* No comment provided by engineer. */
"Unmuting system audio." = "Systeemgeluid wordt geactiveerd.";

/* Evidence source */
"USB" = "USB";

/* Evidence source */
"WiFi" = "WiFi";

/* Appended to a location-change notification */
"with confidence %@" = "met een zekerheid van %@";
